const Banner = () => {
  return (
    <>
          <div className="bg-amber-500 w-full h-125">
              <div className="flex items-center justify-center h-full">
                  <p className="text-3xl text-white font-bold">دیگه همه جا یه کار بلد کنارته</p>

              </div>
      </div>
    </>
  );
};

export default Banner;

// مثلا هرکسی میخواد جایی بره یا چیزی بخره یا یه نفر و لازم داره که بهش یه کاری رو بسپاره میتونه از این خدمت استفاده بکنه. مثلا من میخوام برم موتور بخرم
// بلد نیستم میترسم تو پاچم کنن پس یکیو با خودم میبرم که بلده. طرف بلده کمک کنه من یه موتور خوب بخرم پس باید شیرینیشم بگیره
// مثلا من اساس کشی دارم یه نفر میخوام وایسه تو راه پله حواسش باشه کارگرا نزنن در و دیوار. خب میام یه درخواست. ثبت میکنم یکیو با خودم میبرم
// مثلا میخوام برم جنس بگیرم یکیو پیدا میکنم بهم مشاوره تلفنی بده بگه کجا کدوم مغازه خب راهنمایی میکنه پولشم میگیره. 
// یعنی میتونه انواع و اقسام قشر های مختلف جامعه از بابای باز نشسته که سلطانه خرید فرش و ماشین و این چیزاس درامد کسب کنه و به بقیه هم کمک کنه
// تا یه ادم علاف که بره مثلا سر یه واحد وایسه رو کار رنگ کارا نظارت کنه و یه پولی هم گیرش بیاد
// تا باز دوباره مامان بزرگی که بلده چجوری لباس بدوزه و میره کمک میکنه به یکی دیگه
// البته بحث های امنیتی و تجاوز و اینا همیشه هست ولی هرکسی که میخواد ثبت نام بکنه باید هم ازش اطلاعات کاملی گرفت هم مدارک کاملی گرفت هم مدیریت کرد 
// بحث انتقال پول بین طرفین و بحث زن و مرد رو که کسی رو به دام نندازن مردای مریض